
/* Class = "NSTableColumn"; headerCell.title = "Import"; ObjectID = "8"; */
"8.headerCell.title" = "Import";

/* Class = "NSTableColumn"; headerCell.title = "Account"; ObjectID = "9"; */
"9.headerCell.title" = "Account";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "10"; */
"10.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Transactions"; ObjectID = "12"; */
"12.headerCell.title" = "Transactions";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "13"; */
"13.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Import this account to:"; ObjectID = "17"; */
"17.title" = "Import this account to:";

/* Class = "NSButtonCell"; title = "Existing Account:"; ObjectID = "25"; */
"25.title" = "Existing Account:";

/* Class = "NSButtonCell"; title = "New Account:"; ObjectID = "26"; */
"26.title" = "New Account:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "27"; */
"27.title" = "Radio";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "35"; */
"35.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "37"; */
"37.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Reverse the transaction order"; ObjectID = "39"; */
"39.title" = "Reverse the transaction order";

/* Class = "NSPanel"; title = "Import OFX"; ObjectID = "43"; */
"43.title" = "Import OFX";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "53"; */
"53.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "60"; */
"60.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Account type:"; ObjectID = "66"; */
"66.title" = "Account type:";

/* Class = "NSButtonCell"; title = "Mark all transactions as cleared"; ObjectID = "76"; */
"76.title" = "Mark all transactions as cleared";

/* Class = "NSTableColumn"; headerCell.title = "Balance"; ObjectID = "78"; */
"78.headerCell.title" = "Balance";

/* Class = "NSTextFieldCell"; placeholderString = "balance"; ObjectID = "79"; */
"79.placeholderString" = "balance";

/* Class = "NSTextFieldCell"; title = "Balance"; ObjectID = "79"; */
"79.title" = "Balance";

/* Class = "NSTextFieldCell"; title = "Import OFX"; ObjectID = "82"; */
"82.title" = "Import OFX";

/* Class = "NSButtonCell"; title = "Ignore existing Transactions"; ObjectID = "84"; */
"84.title" = "Ignore existing Transactions";
